Repository: tchx84/Flatseal
Catalog: po/*.po
Languages: be, bg_bg, de, es, fi, fr, ko, vi

source: Manage Flatpak permissions
be: Кіраванне дазволамі Flatpak
bg_bg: Управление на разрешенията за Flatpak
de: Berechtigungen von Flatpak-Anwendungen verwalten
es: Un administrador de permisos para Flatpak
fi: Hallinnoi Flatpak-käyttölupia
fr: Gérer les permissions de Flatpak
ko: Flatpak 권한 관리
vi: Quản lý quyền Flatpak

source: Flatseal is a graphical utility to review and modify permissions from your Flatpak applications.
be: Flatseal - графічная ўтыліта для прагляду і мадыфікацыі дазволаў вашых Flatpak праграм.
bg_bg: Flatseal е графична програма за преглед и промяна на разрешенията за вашите приложения от Flatpak.
de: Flatseal ist ein grafisches Dienstprogramm zum Überprüfen und Ändern von Basisberechtigungen Ihrer Flatpak-Anwendungen.
es: Flatseal es una utilidad gráfica para revisar y modificar permisos básicos de sus aplicaciones Flatpak.
fi: Flatseal on graafinen apuohjelma, jonka avulla voit tarkastella ja muokata Flatpak-sovelluksiesi oikeuksia.
fr: Flatseal est un utilitaire graphique pour examiner et modifier les permissions de vosapplications Flatpak.
ko: 플랫실은 Flatpak 앱의 권한을 검토하거나 수정할 수 있는 그래픽 유틸리티입니다.
vi: Flatseal là tiện ích đồ họa để xem và chỉnh sửa quyền của ứng dụng Flatpak.

source: The Flatseal main window
bg_bg: Основен прозорец
de: Das Hauptfenster von Flatseal
vi: Cửa sổ chính của Flatseal

source: Flatseal showing filesystem permissions
bg_bg: Разрешения за файловата система
de: Flatseal zeigt Dateisystemrechte an
vi: Flatseal hiển thị quyền hệ thống tệp

source: Flatseal showing global overrides
bg_bg: Системни промени
de: Flatseal zeigt globale Überschreibungen an
vi: Flatseal hiển thị ghi đè toàn cục

source: Application ID that was last selected
bg_bg: Последно избран идентификатор на приложението
de: Anwendungs-ID, die zuletzt ausgewählt wurde
es: ID de la aplicación que se seleccionó por última vez
ko: 마지막에 선택한 앱 ID
vi: ID ứng dụng được chọn gần nhất

source: Unknown
be: Невядома
bg_bg: Неизвестно
de: Unbekannt
es: Desconocida
fi: Tuntematon
fr: Inconnu
ko: 알 수 없음
vi: Không xác định

source: Talks
be: Размовы
bg_bg: Комуникира
de: Redet mit
es: Habla
fi: Puhuu
fr: Se parlent
vi: Giao tiếp

source: Owns
be: Уладальнікі
bg_bg: Притежава
de: Besitzt
es: Apropia
fi: Omistaa
fr: Se possèdent
vi: Sở hữu

source: List of well-known names on the session bus
be: Спіс вядомых імёнаў у сесійнай шыне
bg_bg: Наименования в потребителската шина
de: Liste bekannter Namen im Sitzungsbus
es: Lista de nombres conocidos en el bus de sesión
fi: Luettelo tunnetuista nimistä session busissa
fr: Liste de noms connus sur le bus de session
vi: Danh sách các tên đã đăng ký trên bus phiên

source: List of well-known names on the system bus
be: Спіс вядомых імёнаў у сістэмнай шыне
bg_bg: Наименования в системната шина
de: Liste bekannter Namen auf dem Systembus
es: Lista de nombres conocidos en el bus del sistema
fi: Luettelo tunnetuista nimistä system busissa
fr: Liste de noms connus sur le bus de système
vi: Danh sách các tên đã đăng ký trên bus hệ thống

source: GPU acceleration
be: GPU паскарэнне
bg_bg: Графично ускорение
de: GPU-Beschleunigung
es: Aceleración de gráficos
fi: Grafiikkasuorittimen kiihdytys
fr: Accélération GPU
ko: GPU 가속
vi: Tăng tốc GPU

source: Input devices
bg_bg: Входни устройства
de: Eingabegeräte
ko: 입력 장치
vi: Thiết bị nhập

source: Virtualization
be: Віртуалізацыя
bg_bg: Виртуализация
de: Virtualisierung
es: Virtualización
fi: Virtualisointi
fr: Virtualisation
ko: 가상화
vi: Ảo hóa

source: Shared memory
be: Размяркоўваная памяць
bg_bg: Споделена памет
de: Gemeinsam genutzter Speicher
es: Memoria compartida
fi: Jaettu muisti
fr: Mémoire partagée
ko: 공유 메모리
vi: Bộ nhớ chia sẻ

source: All devices (e.g. webcam)
be: Усе прылады (напрыклад вэб-камера)
bg_bg: Всички устройства (например уеб камера)
de: Alle Geräte (z. B. Webcam)
es: Todos los dispositivos (ej. cámara web)
fi: Kaikki laitteet (esim. verkkokamera)
fr: Tous les appareils (e.g. webcam
ko: 모든 장치 (예시 - 웹캠)
vi: Tất cả thiết bị (ví dụ: webcam)

source: List of devices available in the sandbox
be: Спіс усіх прылад, даступных у пясочніцы
bg_bg: Устройства във виртуалната среда
de: Liste der in der Sandbox verfügbaren Geräte
es: Lista de dispositivos disponibles en el sandbox
fi: Luettelo käytettävistä laitteista hiekkalaatikossa
fr: Liste d'appareils disponible dans le sac à sable
ko: 샌드박스에서 사용할 수 있는 장치
vi: Danh sách thiết bị có trong sandbox

source: Development syscalls (e.g. ptrace)
be: Сістэмныя выклікі распрацоўкі (напрыклад ptrace)
bg_bg: Системни сигнали (например ptrace)
de: Entwicklungs-Systemaufrufe (z. B. ptrace)
es: Llamadas de sistema de desarrollo (ej. ptrace)
fi: Kehitykseen liittyvät järjestelmäkutsut (esim. ptrace)
fr: Appels système de developpement (e.g. ptrace)
ko: 개발 시스콜 (예. ptrace)
vi: Gọi hệ thống dành cho phát triển (ví dụ: ptrace)

source: Programs from other architectures
be: Праграмы з іншых архітэктур
bg_bg: Програми от други архитектури
de: Programme anderer Architekturen
es: Programas de otras arquitecturas
fr: Programmes d'autres architectures
ko: 타 아키텍처의 프로그램
vi: Chạy chương trình từ kiến trúc khác

source: Controller Area Network bus
be: Шына сеткі кантролераў
bg_bg: Шина CAN
de: Controller Area Netzwerkbus
es: Bus de la red de área de controlador
fr: Bus de réseau de contrôleurs

source: Application Shared Memory
be: Размяркоўваная памяць праграмы
bg_bg: Споделена памет
de: Gemeinsamer Speicher pro Anwendung
es: Memoria compartida por aplicación
fr: Mémoire partagée de l'application
ko: 앱 공유 메모리
vi: Bộ nhớ chia sẻ của ứng dụng

source: List of features available to the application
be: Спіс функцый, даступных праграме
bg_bg: Функции за приложението
de: Liste der Funktionen, die der Anwendung zur Verfügung stehen
es: Lista de funciones disponibles para la aplicación
fi: Luettelo käytettävistä ominaisuuksista sovellukselle
fr: Liste de caractéristiques disponibles pour l'application
ko: 앱에서 사용할 수 있는 기능 목록
vi: Danh sách tính năng ứng dụng có thể sử dụng

source: All system files
be: Усе сістэмныя файлы
bg_bg: Всички системни файлове
de: Alle Systemdateien
es: Todos los archivos del sistema
fi: Kaikki järjestelmätiedostot
fr: Tous les fichiers du système
ko: 모든 시스템 파일
vi: Tất cả tệp hệ thống

source: All system libraries, executables and static data
be: Усе сістэмныя бібліятэкі, выкананыя файлы і статычныя дадзеныя
bg_bg: Всички системни библиотеки, изпълними файлове и статични данни
de: Alle Systembibliotheken, ausführbaren Dateien sowie statische Daten
es: Todas las bibliotecas, ejecutables y datos estáticos
fi: Kaikki järjestelmäkirjastot, ohjelmatiedostot ja staattinen data
fr: Toutes les bibliothèques du système, les exécutables et les données statiques
ko: 모든 시스템 라이브러리, 실행과 진단 데이터
vi: Tất cả thư viện hệ thống, chương trình thực thi và dữ liệu tĩnh

source: All system configurations
be: Усе канфігурацыі сістэмы
bg_bg: Всички системни конфигурации
de: Alle Systemkonfigurationen
es: Todas las configuraciones del sistema
fi: Kaikki järjestelmäkonfiguraatio
fr: Tous les configurations du système
ko: 모든 시스템 설정
vi: Tất cả cấu hình hệ thống

source: All user files
be: Усе файлы карыстальніка
bg_bg: Всички потребителски файлове
de: Alle Benutzerdateien
es: Todos los archivos de usuario
fi: Kaikki käyttäjätiedostot
fr: Tous les fichiers utilisateurs
ko: 모든 사용자 파일
vi: Tất cả tệp người dùng

source: List of filesystem subsets available to the application
be: Спіс падмноства файлавай сістэмы, даступных праграме
bg_bg: Подгрупи на файловата система за приложението
de: Liste der für die Anwendung verfügbaren Dateisysteme
es: Lista de archivos disponibles para la aplicación
fi: Luettelo tiedostojärjestelmän osista, jotka ovat sovelluksen käytettävissä
fr: Liste des sous-ensembles de systèmes de fichiers disponibles pour l'application
ko: 앱에서 사용할 수 있는 파일 시스템 하위 집합 목록
vi: Danh sách các phần của hệ thống tệp ứng dụng có thể truy cập

source: Other files
be: Іншыя файлы
bg_bg: Други файлове
de: Andere Dateien
es: Otros archivos
fi: Muut tiedostot
fr: Autres fichiers
ko: 그 외 파일
vi: Tệp khác

source: e.g. ~/games:ro, xdg-pictures, etc
be: напрыклад ~/games:ro, xdg-pictures, і гэтак далей
bg_bg: например ~/games:ro, xdg-pictures и други
de: z. B. ~/Spiele:ro, xdg-pictures, etc.
es: ej. ~/juegos:ro, xdg-pictures, etc
fi: esim. ~/games:ro, xdg-pictures, tms
ko: 예시 ~/games:ro, xdg-pictures, etc
vi: ví dụ: ~/games:ro, xdg-pictures, v.v

source: Files
be: Файлы
bg_bg: Файлове
de: Dateien
es: Archivos
fi: Tiedostot
fr: Fichiers
ko: 파일
vi: Tệp

source: e.g. .thunderbird
be: напрыклад .thunderbird
bg_bg: например .thunderbird
de: z. B. .thunderbird
es: ej. .thunderbird
fi: esim. .thunderbird
ko: 예시 .thunderbird
vi: ví dụ: .thunderbird

source: List of homedir-relative paths created in the sandbox
be: Спіс адносных шляхоў да хатняй тэчцы, створаных у пясочніцы
bg_bg: Създадени в домашната папка местоположения във виртуалната среда
de: Liste der in der Sandbox erstellten homedir-relativen Pfade
es: Lista de rutas relativas al directorio hogar creadas en el sandbox
fr: Liste des chemins relatifs au répertoir personnel créé dans le sac de sable
vi: Danh sách đường dẫn tương đối tới home được tạo trong sandbox

source: Background
be: Фон
bg_bg: Фонов режим
de: Hintergrund
es: Segundo plano
fi: Tausta
fr: Arrière-plan
ko: 백그라운드
vi: Nền

source: Can run in the background
be: Можа працаваць у фоне
bg_bg: Фоново изпълнение
de: Kann im Hintergrund laufen
es: Puede ejecutarse en segundo plano
fi: Voidaan suorittaa taustalla
fr: Peut fonctionner dans l'arrière-plan
ko: 백그라운드에서 실행을 허용할지 선택
vi: Có thể chạy ở chế độ nền

source: Notifications
be: Апавяшчэнні
bg_bg: Известия
de: Benachrichtigungen
es: Notificaciones
fi: Ilmoitukset
ko: 알림
vi: Thông báo

source: Can send notifications
be: Можа адпраўляць апавяшчэння
bg_bg: Изпращане на известия
de: Kann Benachrichtigungen senden
es: Puede enviar notificaciones
fi: Saa lähettää ilmoituksia
fr: Peut envoyer des notifications
ko: 알림을 보낼 수 있는지 선택
vi: Có thể gửi thông báo

source: Microphone
be: Мікрафон
bg_bg: Микрофон
de: Mikrofon
es: Micrófono
fi: Mikrofoni
ko: 마이크
vi: Micro

source: Can listen to your microphone
be: Можа выкарыстоўваць ваш мікрафон
bg_bg: Използване на микрофона
de: Kann Ihr Mikrofon nutzen
es: Puede escuchar su micrófono
fi: Saa kuunnella mikrofoniasi
fr: Peut écouter votre microphone
ko: 마이크로 소리를 들을 수 있을지 선택
vi: Có thể nghe micro của bạn

source: Speakers
be: Дынамікі
bg_bg: Тонколони
de: Lautsprecher
es: Altavoz
fi: Kaiuttimet
fr: Haut-parleur
ko: 스피커
vi: Loa

source: Can play sounds to your speakers
be: Можа прайграваць гук у вашых дынаміках
bg_bg: Използване на тонколоните
de: Kann Sounds über Ihre Lautsprecher abspielen
es: Puede reproducir sonidos en su altavoz
fi: Saa soittaa ääntä kaiuttimillasi
fr: Peut jouer des sons dans vos haut-parleurs
ko: 스피커로 소리를 재생할지 선택
vi: Có thể phát âm thanh tới loa của bạn

source: Camera
be: Камера
bg_bg: Камера
de: Kamera
es: Cámara
fi: Kamera
fr: Appareil photo
ko: 카메라

source: Can record videos with your camera
be: Можа запісваць відэа з вашай камеры
bg_bg: Записване на видео с камерата
de: Kann Videos mit Ihrer Kamera aufzeichnen
es: Puede grabar videos con su cámara
fi: Saa nauhoittaa videoita kamerallasi
fr: Peut enregistrer des vidéos avec votre appareil photo
ko: 카메라로 영상 녹화를 허용할지 선택
vi: Có thể quay video bằng camera của bạn

source: Location
be: Месцазнаходжанне
bg_bg: Локация
de: Standort
es: Ubicación
fi: Sijainti
fr: Localisation
ko: 위치
vi: Vị trí

source: Can access your location
be: Можа атрымаць доступ да вашага месцазнаходжання
bg_bg: Достъп до локацията
de: Kann auf Ihren Standort zugreifen
es: Puede acceder a su ubicación
fi: Saa pääsyn sijaintiisi
fr: Peut accéder votre localisation
ko: 위치 접근을 허용할지 선택
vi: Có thể truy cập vị trí của bạn

source: List of resources selectively granted to the application
be: Спіс рэсурсаў, выбарачна прадстаўленых праграме
bg_bg: Достъпни ресурси за приложението
de: Liste der Ressourcen, die der Anwendung selektiv gewährt wurden
es: Lista de recursos otorgados selectivamente a la aplicación
fr: Liste des ressources accordées sélectivement à l'application
vi: Danh sách tài nguyên được cấp chọn lọc cho ứng dụng

source: Not supported by the installed version of Flatpak
be: Не падтрымліваецца ўсталяванай версіяй Flatpak
bg_bg: Не се поддържа от инсталираната версия на Flatpak
de: Wird von der installierten Flatpak-Version nicht unterstützt
es: No es compatible con la versión instalada de Flatpak
fi: Ei asennetun Flatpak-version tukema
fr: Non supporté par la version de Flatpak installée
ko: 설치된 Flatpak의 버전에서 지원하지 않음
vi: Không được hỗ trợ bởi phiên bản Flatpak đang cài

source: Requires permission store version 2 or newer
be: Патрабуецца сховішча дазволаў версіі 2 ці навей
bg_bg: Изисква разрешение за съхранение с версия ≥2
de: Erfordert den Berechtigungsspeicher Version 2 oder neuer
es: Requiere almacenamiento de permisos versión 2 o más reciente
fr: Nécessite le magasin de permission version 2 ou plus récente
vi: Yêu cầu kho quyền phiên bản 2 trở lên

source: Portal data has not been set up yet
be: Дадзеныя партала яшчэ не настроены
bg_bg: Данните за порталите не са готови
de: Portaldaten wurden noch nicht eingerichtet
es: Los datos del portal aún no se han configurado
fi: Portaalidataa ei ole vielä asetettu
fr: Les données du portail n'ont pas encore été configurées
ko: 포탈의 데이터가 아직 설정되지 않음
vi: Dữ liệu portal chưa được thiết lập

source: Network
be: Сетка
bg_bg: Мрежа
de: Netzwerk
es: Red
fi: Verkko
fr: Réseau sans fil
ko: 네트워크
vi: Mạng

source: Inter-process communications
be: Міжпрацэсныя камунікацыі
bg_bg: Комуникация между процесите
de: Kommunikation zwischen Prozessen
es: Comunicaciones entre procesos
fi: Prosessien välinen kommunikointi
fr: Communication inter-processus
vi: Giao tiếp giữa tiến trình

source: List of subsystems shared with the host system
be: Спіс падсістэм, якія сумесна выкарыстоўваюцца з хост-сістэмай
bg_bg: Споделени подгрупи със системата домакин
de: Liste der mit dem Hostsystem gemeinsam genutzten Subsysteme
es: Lista de subsistemas compartidos con el sistema
fi: Luettelo alijärjestelmistä, jotka ovat jaetut isäntäjärjestelmän kanssa
fr: Liste des sous-systèmes partagés avec le système hôte
vi: Danh sách các hệ thống con chia sẻ với hệ điều hành chủ

source: X11 windowing system
be: Аконная сістэма X11
bg_bg: Графична система X11
de: X11-Fenstermanager
es: Sistema de ventanas X11
fi: X11-ikkunointijärjestelmä
fr: Système de fenêtrage X11
ko: X11 창 시스템
vi: Hệ thống cửa sổ X11

source: Wayland windowing system
be: Аконная сістэма Wayland
bg_bg: Графична система Wayland
de: Wayland-Fenstermanager
es: Sistema de ventanas Wayland
fi: Wayland-ikkunointijärjestelmä
fr: Système de fenêtrage Wayland
ko: 웨일랜드 창 시스템
vi: Hệ thống cửa sổ Wayland

source: Fallback to X11 windowing system
be: Зварот да аконнай сістэмы X11
bg_bg: Резервна графична система X11
de: Fallback auf das X11-Fenstersystem
es: Sistema de ventanas X11 como respaldo
fi: Palaa X11-ikkunointijärjestelmään
fr: Retour au système de fenêtrage X11
ko: X11 창 시스템으로 폴백
vi: Dự phòng sang hệ thống cửa sổ X11

source: PulseAudio sound server
be: Гукавы сервер PulseAudio
bg_bg: Звуков сървър PulseAudio
es: Servidor de sonido PulseAudio
fi: PulseAudio-äänijärjestelmä
fr: Serveur de son PulseAudio
ko: PulseAudio 사운드 드라이버
vi: Máy chủ âm thanh PulseAudio

source: D-Bus session bus
be: Сесійная шына D-Bus
bg_bg: Потребителска шина D-Bus
de: D-Bus-Sitzungsbus
es: Bus de sesión D-Bus
fr: Bus de session D-Bus
ko: D-Bus 세션 버스
vi: Bus phiên D-Bus

source: D-Bus system bus
be: Сістэмная шына D-Bus
bg_bg: Системна шина D-Bus
es: Bus de sistema D-Bus
fr: Bus du système D-Bus
ko: D-Bus 시스템 버스
vi: Bus hệ thống D-Bus

source: Secure Shell agent
be: Агент SSH
bg_bg: Агент SSH
es: Agente de Shell seguro
fi: Secure Shell -agentti
fr: Agent Secure Shell
ko: 보안 쉘 에이전트

source: Smart cards
be: Смарт-карты
bg_bg: Смарткарти
es: Tarjetas inteligentes
fi: Älykortit
fr: Carte à puce
ko: 스마트 카드
vi: Thẻ thông minh

source: Printing system
be: Сістэма друку
bg_bg: Принтиране
de: Druckerverwaltung
es: Sistema de impresión
fi: Tulostusjärjestelmä
fr: Système imprimante
ko: 인쇄 시스템
vi: Hệ thống in

source: GPG-Agent directories
be: Каталогі GPG-агента
bg_bg: Папките на агент GPG
de: GPG-Agent-Verzeichnisse
es: Directorios de agentes GPG
fi: GPG-agenttihakemistot
ko: GPG-Agent 경로
vi: Thư mục GPG-Agent

source: List of well-known sockets available in the sandbox
be: Спіс вядомых сокетаў, даступных у пясочніцы
bg_bg: Известни гнезда във виртуалната среда
de: Liste der in der Sandbox verfügbaren Sockets
es: Lista de zócalos conocidos disponibles en el sandbox
fi: Luettelo tunnetuista pistokkeista, jotka hiekkalaatikon saatavilla
fr: Liste des prises connues disponible dans le sac de sable
vi: Danh sách socket đã biết có trong sandbox

source: Variables
be: Пераменныя
bg_bg: Променливи
de: Variablen
fi: Muuttujat
ko: 변수
vi: Biến

source: e.g. GTK_DEBUG=interactive
be: напрыклад GTK_DEBUG=interactive
bg_bg: например GTK_DEBUG=interactive
de: z. B. GTK_DEBUG=interactive
es: ej. GTK_DEBUG=interactive
fi: esim. GTK_DEBUG=interactive
ko: 예시. GTK_DEBUG=interactive
vi: ví dụ: GTK_DEBUG=interactive

source: List of variables exported to the application
be: Спіс пераменных, якія экспартуюцца ў праграму
bg_bg: Експортирани променливи към приложението
de: Liste der in die Anwendung exportierten Variablen
es: Lista de variables exportadas a la aplicación
fi: Luettelo muuttujista, jotka sovellukselle toimitetaan
fr: Liste de variables exportées à l'application
vi: Danh sách biến được xuất tới ứng dụng

source: %B %e, %Y
bg_bg: %e %B, %Y
de: %e. %B %Y
es: %e de %B de %Y
fi: %e %B %Y
ko: %Y년 %B %e일

source: Version
be: Версія
bg_bg: Версия
es: Versión
fi: Versio
ko: 버전
vi: Phiên bản

source: Last Updated
be: Апошняе абнаўленне
bg_bg: Последно обновяване
de: Letzte Aktualisierung
es: Última actualización
fi: Päivitetty viimeksi
fr: Dernière mise à jour
ko: 최근 업데이트됨
vi: Cập nhật lần cuối

source: Runtime
be: Рантайм
bg_bg: Платформа
es: Biblioteca de ejecución
fi: Ajoympäristö
ko: 런타임

source: This is not a valid option
be: Гэта недапушчальны варыянт
bg_bg: Това не е правилно
de: Das ist eine ungültige Einstellung
es: Esta no es una opción válida
fi: Tämä valinta on epäkelpo
fr: Ceci n'est pas une option valide
ko: 올바른 옵션이 아닙니다
vi: Đây không phải là một lựa chọn hợp lệ

source: _Show Details
be: _Паказаць дэталі
bg_bg: _Свойства
de: _Details anzeigen
es: _Mostrar detalles
fi: _Näytä yksityiskohdat
fr: _Voir les Détails
ko: 자세히 보기(_S)
vi: _Hiển thị chi tiết

source: Show application in a software manager
be: Паказаць праграмы ў кіраўніку праграм
bg_bg: Покажи приложението в софтуерния мениджър
de: Anwendung in einem Software-Manager anzeigen
es: Mostrar aplicación en un administrador de software
fi: Näytä sovellus ohjelmistohallinnassa
fr: Montrer l'application dans un gestrionnaire de logiciels
ko: 소프트웨어 관리자에서 앱 보기
vi: Hiển thị ứng dụng trong trình quản lý phần mềm

source: No software manager found
be: Кіраўнік праграм не знойдзены
bg_bg: Софтуерният мениджър не е намерен
de: Kein Software-Manager gefunden
es: No se encontró un administrador de software
fi: Ohjelmistohallintaa ei löytyny
fr: Aucun qestionnaire de logiciel trouvé
ko: 소프트웨어 관리자를 찾을 수 없음
vi: Không tìm thấy trình quản lý phần mềm

source: All Applications
be: Усе праграмы
bg_bg: Всички приложения
de: Alle Anwendungen
es: Todas las Aplicaciones
fi: Kaikki sovellukset
fr: Tous les Applications
ko: 모든 앱
vi: Tất cả ứng dụng

source: Changes that apply to all Flatpak applications
be: Змены, якія прымяняюцца да ўсіх праграм Flatpak
bg_bg: Промени, които се отнасят за всички приложения на Flatpak
de: Änderungen, die alle Flatpak-Anwendungen betreffen
es: Modificaciones que afectan a todas las aplicaciones Flatpak
fi: Muutokset pätevät kaikkiin Flatpak-sovelluksiin
fr: Modifications apportées à cette application
ko: 모든 Flatpak 앱에 변경 사항 적용
vi: Thay đổi áp dụng cho tất cả ứng dụng Flatpak

source: Flatpak Version
be: Версія Flatpak
bg_bg: Версия на Flatpak
es: Versión de Flatpak
fi: Flatpakin versio
fr: Version de Flatpak
ko: Flatpak 버전
vi: Phiên bản Flatpak

source: Portal Version
be: Версія партала
bg_bg: Версия на портала
es: Versión del Portal
fi: Portaaliversio
fr: Version du Portail
ko: 포탈 버전
vi: Phiên bản Portal

source: Changes Path
be: Шлях змен
bg_bg: Променя местоположението
de: Ändert den Pfad
es: Ruta a Modificaciones
fi: Muuttaa polkua
fr: Chemin des Changements
ko: 경로 변경
vi: Đường dẫn thay đổi

source: _Help
be: _Даведка
bg_bg: _Помощ
de: _Hilfe
es: _Ayuda
fi: _Apua
fr: _Aide
ko: 도움말(_H)
vi: _Trợ giúp

source: _Documentation
be: _Дакументацыя
bg_bg: _Документация
de: _Dokumentation
es: _Documentación
fi: _Tietokanta
ko: 문서화(_D)
vi: Tài _liệu

source: _Keyboard Shortcuts
be: _Камбінацыі клавіш
bg_bg: _Клавишни комбинации
de: _Tastaturkürzel
es: Atajos de _Teclado
fi: _Näppäimistön oikopolut
fr: Raccourcis _Claviers
ko: 키보드 바로가기(_K)
vi: _Phím tắt

source: _About Flatseal
be: _Аб праграме
bg_bg: _Относно Flatseal
de: Info zu _Flatseal
es: Acerca de _Flatseal
fi: _Tietoa Flatsealista
fr: À propos de _Flatseal
ko: 플랫실 정보(_A)
vi: _Giới thiệu về Flatseal

source: Changed globally
be: Зменена глабальна
bg_bg: Променено от системата
de: Global geändert
es: Modificado globalmente
fr: Changé globallement
ko: 전역 변경됨
vi: Thay đổi toàn cục

source: Changed by the user
be: Зменена карыстальнікам
bg_bg: Променено от потребителя
de: Durch den Benutzer geändert
es: Modificado por el usuario
fr: Changé par l'utilisateur
ko: 사용자에 의해 변경됨
vi: Thay đổi bởi người dùng

source: this absolute path
be: гэты абсалютны шлях
bg_bg: абсолютното местоположение
de: dieser absoluter Pfad
es: esta ruta absoluta
fi: tämä on absoluuttinen polku
fr: cette chemin absolue
vi: đường dẫn tuyệt đối này

source: this path relative to the home directory
be: гэты шлях адносна хатняга каталога
bg_bg: местоположението спрямо домашната папка
de: dieser Pfad relativ zum persönlichen Ordner
es: esta ruta relativa al directorio de usuario
fi: tämä polku on suhteessa kotihakemistoon
fr: cette chemain relatifs au répertoir personnel
vi: đường dẫn này tính theo thư mục home

source: all system configurations
be: усе канфігурацыі сістэмы
bg_bg: всички системни конфигурации
de: alle Systemkonfigurationen
es: todas las configuraciones del sistema
fi: kaikki järjestelmäkonfiguraatio
fr: tous les configurations du système
ko: 모든 시스템 설정
vi: tất cả cấu hình hệ thống

source: all system libraries, executables and static data
be: усе сістэмныя бібліятэкі, выкананыя файлы і статычныя дадзеныя
bg_bg: всички системни библиотеки, изпълними файлове и статични данни
de: alle Systembibliotheken, ausführbaren Dateien sowie statische Daten
es: todas las bibliotecas, ejecutables y datos estáticos
fi: kaikki järjestelmäkirjastot, ohjelmatiedostot ja staattinen data
fr: outes les bibliothèques du système, les exécutables et les données statiques
ko: 모든 시스템 라이브러리, 실행과 진단 데이터
vi: tất cả thư viện hệ thống, chương trình thực thi và dữ liệu tĩnh

source: all system files
be: усе сістэмныя файлы
bg_bg: всички системни файлове
de: alle Systemdateien
es: todos los archivos del sistema
fi: kaikki järjestelmätiedostot
fr: tous les fichiers du système
ko: 모든 시스템 파일
vi: tất cả tệp hệ thống

source: all user files
be: усе карыстацкія файлы
bg_bg: всички потребителски файлове
de: alle Benutzerdateien
es: todos los archivos de usuario
fi: kaikki käyttäjätiedostot
fr: tous les fichiers utilisateurs
ko: 모든 사용자 파일
vi: tất cả tệp người dùng

source: the desktop directory
be: каталог працоўнага стала
bg_bg: папката с работния плот
de: das Desktop-Verzeichnis
es: el directorio de escritorio
fi: Työpöytä-hakemisto
fr: les répertoires du bureau
ko: 바탕화면 경로
vi: thư mục Desktop
