Repository: tchx84/Flatseal
Catalog: po/*.po
Languages: be, bg_bg, de, es, fi, fr, ko, vi

source: the documents directory
be: каталог дакументаў
bg_bg: папката с документи
de: das Dokumenten-Verzeichnis
es: el directorio de documentos
fi: Asiakirjat-hakemisto
fr: les répertoires des documents
ko: 문서 경로
vi: thư mục Documents

source: the download directory
be: каталог спамповак
bg_bg: папката с изтегляния
de: das Download-Verzeichnis
es: el directorio de descargas
fi: Lataukset-hakemisto
fr: les répertoires de téléchargement
ko: 다운로드 경로
vi: thư mục Download

source: the music directory
be: каталог музыкі
bg_bg: папката с музика
de: das Musik-Verzeichnis
es: el directorio de músicas
fi: Musiikki-hakemisto
fr: les répertoires de musiques
ko: 음악 경로
vi: thư mục Music

source: the pictures directory
be: каталог малюнкаў
bg_bg: папката с картини
de: das Bilder-Verzeichnis
es: el directorio de imágenes
fi: Kuvat-hakemisto
fr: les répertoires de photos
ko: 사진 경로
vi: thư mục Pictures

source: the public directory
be: публічны каталог
bg_bg: публичната папка
de: das öffentliche Verzeichnis
es: el directorio público
fi: Julkinen-hakemisto
fr: les répertoires publiques
ko: 공개 경로
vi: thư mục Public

source: the videos directory
be: каталог відэа
bg_bg: папката с видеозаписи
de: das Video-Verzeichnis
es: el directorio de videos
fi: Videot-hakemisto
fr: les répertoires des vidéos
ko: 비디오 경로
vi: thư mục Videos

source: the templates directory
be: каталог шаблонаў
bg_bg: папката с шаблони
de: das Vorlagen-Verzeichnis
es: el directorio de plantillas
fi: Mallit-hakemisto
fr: les répertoires des modèles
ko: 서식 경로
vi: thư mục Templates

source: the config directory
be: каталог канфігурацыйных файлаў
bg_bg: папката с конфигурации
de: das Konfigurationsverzeichnis
es: el directorio de configuración
fi: Config-hakemisto
fr: le répertoire de configuration
ko: 설정 경로
vi: thư mục config

source: the cache directory
be: каталог кэша
bg_bg: папката с кеш паметта
de: das Cache-Verzeichnis
es: el directorio de caché
fi: Cache-hakemisto
fr: le répertoire du cache
ko: 캐시 경로
vi: thư mục cache

source: the data directory
be: каталог дадзеных
bg_bg: папката с данни
de: das Datenverzeichnis
es: el directorio de datos
fi: Data-hakemisto
fr: le répertoire des données
ko: 데이터 경로
vi: thư mục data

source: the runtime directory
be: каталог рантаймаў
bg_bg: папката на платформата
de: das Laufzeit-Verzeichnis
es: el directorio de tiempo de ejecución
fi: Runtime-hakemisto
fr: le répertoire de runtime
ko: 런타임 경로
vi: thư mục runtime

source: Can read: %s
be: Можа чытаць: %s
bg_bg: Право на четене: %s
de: Kann lesen: %s
es: Puede leer: %s
fi: Saa lukea: %s
fr: Peut lire : %s
ko: 읽기 가능: %s
vi: Có thể đọc: %s

source: Can modify and read: %s
be: Можа рэдагаваць і чытаць: %s
bg_bg: Право на записване и четене: %s
de: Kann ändern und lesen: %s
es: Puede modificar y leer: %s
fi: Saa muokata ja lukea: %s
fr: Peut modifier et lire : %s
ko: 수정하고 읽기 가능: %s
vi: Có thể sửa và đọc: %s

source: Can create, modify and read: %s
be: Можа ствараць, рэдагаваць і чытаць: %s
bg_bg: Право на създаване, записване и четене: %s
de: Kann erstellen, ändern und lesen: %s
es: Puede crear, modificar y leer: %s
fi: Saa luoda, muokata ja lukea: %s
fr: Peut créer, modifier et lire : %s
ko: 수정하거나 변경하고 읽기 가능: %s
vi: Có thể tạo, sửa và đọc: %s

source: Can't read: %s
be: Не можа чытаць: %s
bg_bg: Без право на четене: %s
de: Kann nicht lesen: %s
es: No puede leer: %s
fi: Ei saa lukea: %s
fr: Ne peut pas lire : %s
ko: 읽을 수 없음: %s
vi: Không thể đọc: %s

source: Can't modify or read: %s
be: Не можа рэдагаваць і чытаць: %s
bg_bg: Без право на записване и четене: %s
de: Kann nicht ändern oder lesen: %s
es: No puede modificar ni leer: %s
fi: Ei voi muokata eikä lukea: %s
fr: Ne peut pas modifier ou lire : %s
ko: 수정하거나 읽을 수 없음: %s
vi: Không thể sửa hoặc đọc: %s

source: Can't create, modify or read: %s
be: Не можа ствараць, рэдагаваць і чытаць: %s
bg_bg: Без право на създаване, записване и четене: %s
de: Kann nicht erstellen, ändern oder lesen: %s
es: No puede crear, modificar ni leer: %s
fi: Ei voi luoda, muokata tai lukea: %s
fr: Ne peut pas créer, modifier ou lire : %s
ko: 수정하거나 변경하고 읽을 수 없음: %s
vi: Không thể tạo, sửa hoặc đọc: %s

source: Unset
be: Прыбраць
bg_bg: Отхвърли
de: Entfernen
es: Desasignar
fi: Ei asetettu
fr: Le dérégler
vi: Chưa đặt

source: Default paths can't be removed
be: Каталогі па змаўчанні не могуць быць выдалены
bg_bg: Пътищата по подразбиране не може да се премахнат
de: Standardpfade können nicht entfernt werden
es: Las rutas predeterminadas no se pueden eliminar
fi: Vakiopolkuja ei voi poistaa
fr: Les chemins par défaut ne peuvent pas être supprimés
vi: Đường dẫn mặc định không thể xóa

source: _Reset
be: _Аднавіць
bg_bg: _Нулирай
de: Z_urücksetzen
es: _Restablecer
fi: _Nollaa
fr: _Réinitialiser
ko: 초기화(_R)
vi: Đặt _lại

source: No changes made to this application
be: У гэтую праграму не было занесена ніякіх змен
bg_bg: Не са направени промени по приложението
de: An dieser Anwendung wurden keine Änderungen vorgenommen
es: No se hicieron cambios a esta aplicación
fi: Ei muutoksia tehty tähän sovellukseen
fr: Aucune modification apportée à cette application
vi: Không có thay đổi nào cho ứng dụng này

source: Reset this application permissions
be: Аднавіць дазволы праграмы
bg_bg: Нулирай разрешенията за приложението
de: Berechtigungen dieser Anwendung zurücksetzen
es: Restablecer los permisos de esta aplicación
fi: Nollaa tämän sovelluksen oikeudet
fr: Réinitialiser les permissions de cette application
ko: 이 앱 권한 초기화
vi: Đặt lại quyền của ứng dụng này

source: , including changes not made with Flatseal
be: , уключаючы змены, якія не ўнесеныя Flatseal
bg_bg: , включително промените, които не са направени с Flatseal
de: , einschließlich Änderungen, die nicht mit Flatseal vorgenommen wurden
es: , incluidos los cambios no realizados con Flatseal
fi: , sisältäen muutokset, joita ei tehty Flatsealissa
fr: , y compris les changements non effectués avec Flatseal
vi: , bao gồm các thay đổi không được thực hiện bằng Flatseal

source: General
be: Агульныя
bg_bg: Общи
de: Allgemein
es: Generales
fi: Yleiset
fr: Général
ko: 일반
vi: Chung

source: Show mnemonics
be: Паказаць мнемоніку
bg_bg: Покажи мнемониките
de: Mnemoniks anzeigen
es: Mostrar mnemónicos
fr: Afficher les mnémoniques
vi: Hiện phím tắt

source: Show documentation
be: Паказаць дакументацыю
bg_bg: Покажи документацията
de: Dokumentation anzeigen
es: Mostrar documentación
fi: Näytä dokumentaatio
fr: Afficher le documentation
vi: Hiện tài liệu

source: Show menu
be: Адкрыць меню
bg_bg: Покажи менюто
de: Menü zeigen
es: Mostrar menú
fi: Näytä valikko
fr: Afficher le menu
ko: 메뉴 보기
vi: Hiện menu

source: Keyboard shortcuts
be: Камбінацыі клавіш
bg_bg: Клавишни комбинации
de: Tastaturkürzel
es: Atajos de teclado
fi: Näppäimistöoikopolut
fr: Afficher les raccourcis clavier
ko: 키보드 바로가기
vi: Phím tắt

source: Quit
be: Закрыць праграму
bg_bg: Изход
de: Verlassen
es: Salir
fi: Lopeta
fr: Quitter
vi: Thoát

source: Navigation
be: Навігацыя
bg_bg: Навигация
es: Navegación
fi: Navigaatio
vi: Điều hướng

source: Move left
be: Перамясціць налева
bg_bg: Премести наляво
de: Nach links
es: Moverse a la izquierda
fi: Liiku vasemmalle
fr: Déplacer à gauche
vi: Di chuyển sang trái

source: Move up
be: Перамясціць уверх
bg_bg: Премести нагоре
de: Nach oben
es: Moverse arriba
fi: Liiku ylös
fr: Déplacer en haut
vi: Di chuyển lên trên

source: Move right
be: Перамясціць направа
bg_bg: Премести надясно
de: Nach rechts
es: Moverse a la derecha
fi: Liiku oikealle
fr: Déplacer à droite
vi: Di chuyển sang phải

source: Move down
be: Перамясціць ўніз
bg_bg: Премести надолу
de: Nach unten
es: Moverse abajo
fi: Liiku alas
fr: Déplacer en bas
vi: Di chuyển xuống dưới

source: Applications
be: Праграмы
bg_bg: Приложения
de: Anwendungen
es: Aplicaciones
fi: Sovellukset
ko: 앱
vi: Ứng dụng

source: Find
be: Знайсці
bg_bg: Намери
de: Finden
es: Buscar
fi: Etsi
fr: Rechercher
ko: 찾기
vi: Tìm

source: Permissions
be: Дазволы
bg_bg: Разрешения
de: Berechtigungen
es: Permisos
fi: Oikeudet
ko: 권한
vi: Quyền

source: Toggle
be: Пераключыць
bg_bg: Превключи
de: Umschalten
es: Cambiar
fr: Basculer
vi: Bật/Tắt

source: Documentation
be: Дакументацыя
bg_bg: Документация
de: Dokumentation
es: Documentación
fi: Dokumentaatio
vi: Tài liệu

source: Find next
be: Наступны вынік
bg_bg: Намери следващ
de: Nächstes finden
es: Buscar siguiente
fi: Etsi seuraava
fr: Trouver le prochain
ko: 다음 찾기
vi: Tìm tiếp

source: Find previous
be: Папярэдні вынік
bg_bg: Намери предишен
de: Vorheriges finden
es: Buscar anterior
fi: Etsi edellinen
fr: Trouver le précédent
ko: 이전 찾기
vi: Tìm trước

source: Permissions have been reset
be: Дазволы былі адноўлены
bg_bg: Разрешенията са нулирани
de: Berechtigungen wurden zurückgesetzt
es: Permisos restablecidos
fi: Oikeudet nollattu
fr: Les permissions ont été réinitialisées
vi: Các quyền đã được đặt lại

source: _Undo
bg_bg: _Отмени
de: _Rückgängig
es: _Deshacer
ko: 실행 취소(_U)
vi: _Hoàn tác

source: Cannot load overrides due to incorrect contents
bg_bg: Промените не могат да се заредят поради неправилно съдържание
de: Überschreibungen können aufgrund falscher Inhalte nicht geladen werden
es: No se pueden cargar cambios debido a contenidos incorrectos
vi: Không thể tải ghi đè do nội dung không hợp lệ

source: Refreshed due to changes in Flatpak installations
bg_bg: Опреснено поради промени в инсталациите на Flatpak
de: Aufgrund von Änderungen in Flatpak-Installationen aktualisiert
es: Actualizado debido a cambios en las instalaciones de Flatpak
vi: Làm mới do thay đổi trong cài đặt Flatpak

source: Main Menu
bg_bg: Основно меню
de: Hauptmenü
es: Menú Principal
ko: 메인 메뉴
vi: Menu chính

source: No applications found.
be: Праграмы не знойдзены.
bg_bg: Приложенията не са намерени.
de: Keine Anwendungen gefunden.
es: No se encontraron aplicaciones.
fi: Sovelluksia ei löytynyt.
fr: Aucune application trouvée.
ko: 앱을 찾을 수 없습니다.
vi: Không tìm thấy ứng dụng.

source: seal;sandbox;override;
de: Siegel;seal;Sandkasten;sandbox;überschreiben;override;
vi: seal;sandbox;override;niêm phong;ghi đè;

source: USB devices
de: USB-Geräte
vi: Thiết bị USB

source: Inherit Wayland socket
de: Wayland-Socket erben
vi: Kế thừa socket Wayland

source: Contributions by
be: Уклады ў праект
fr: Contributions de

source: Undo
be: Адмяніць
fi: Kumoa
fr: Annuler

source: seal;sandbox;
fi: sinetöi;sandbox-rajoita;
fr: joint;bac à sable;

source: Flatseal
ko: 플랫실

source: Bluetooth
ko: 블루투스
