Repository: tchx84/Flatseal
Catalog: po/kw.po
Languages: kw

source: Manage Flatpak permissions
kw: Dyghtya grontys Flatpak

source: seal;sandbox;override;
kw: sel;kowel;aslea;

source: Flatseal is a graphical utility to review and modify permissions from your Flatpak applications.
kw: Flatseal yw unn toul grafagel rag dashwithra ha chanjya grontys rag dha appys Flatpak.

source: The Flatseal main window
kw: An fenester chif Flatseal

source: Flatseal showing filesystem permissions
kw: Flatseal diskwedhes grontys system restrenva

source: Flatseal showing global overrides
kw: Flatseal diskwedges asleans olldalghus

source: Application ID that was last selected
kw: ID App dewisys diwettha

source: Unknown
kw: Ankoth

source: Talks
kw: Kewsel

source: Owns
kw: Perghenna

source: List of well-known names on the session bus
kw: Rol a henwyn aswonsys war an kyttrin esedhek

source: List of well-known names on the system bus
kw: Rol a henwyn aswonsys war an kyttrin system

source: GPU acceleration
kw: Uskisheans GPU

source: Input devices
kw: Devisyow ynworrans

source: Virtualization
kw: Amontyellow Gowir

source: Shared memory
kw: Kov kevrennys

source: USB devices
kw: Devisyow USB

source: All devices (e.g. webcam)
kw: Oll devisyow (r.e. kamera)

source: List of devices available in the sandbox
kw: Rol a devisyow kavadow yn an kowel

source: Development syscalls (e.g. ptrace)
kw: Galwennow system displegyans (r.e. ptrace)

source: Programs from other architectures
kw: Towlennow dhyworth pennserneth aral

source: Controller Area Network bus
kw: Kyttrin Rosweyth Arenebedh Routyansow

source: Application Shared Memory
kw: Kov Kevrennys Appys

source: List of features available to the application
kw: Rol a nasyow kavadow dhe an app

source: All system files
kw: Oll restrennow system

source: All system libraries, executables and static data
kw: Oll lyvervaow, eksekutadow, ha data sevelyek war an system

source: All system configurations
kw: Oll settyansow system

source: All user files
kw: Oll restrennow usyer

source: List of filesystem subsets available to the application
kw: Rol a is-settys system restrenva kavadow dhe an app

source: Other files
kw: Restrennow aral

source: e.g. ~/games:ro, xdg-pictures, etc
kw: r.e. ~/games:ro, xdg-pictures, h.e.

source: Files
kw: Restrennow

source: e.g. .thunderbird
kw: r.e. .thunderbird

source: List of homedir-relative paths created in the sandbox
kw: Rol a tylleryow perthynek restrenva tre gwrys yn an kowel

source: Background
kw: Kilva

source: Can run in the background
kw: Gallos eksekutya yn kilva

source: Notifications
kw: Gwarnyansow

source: Can send notifications
kw: Gallos danvon gwarnyansow

source: Microphone
kw: Korrgewsell

source: Can listen to your microphone
kw: Gallos goslowes dhe dha korrgewsell

source: Speakers
kw: Gwarioryon

source: Can play sounds to your speakers
kw: Gallos gwari sonyow dhe dha gwarioryon

source: Camera
kw: Kamera

source: Can record videos with your camera
kw: Gallos rekordya gwydhyowyow gans dha kamera

source: Location
kw: GPS

source: Can access your location
kw: Gallos drehedhes dha tyller

source: List of resources selectively granted to the application
kw: Rol a asnodhow grontys dhe an app

source: Not supported by the installed version of Flatpak
kw: Anskoodhys gans an versyon leys Flatpak

source: Requires permission store version 2 or newer
kw: Rekwirya gwithva grontys version 2 po nowydha

source: Portal data has not been set up yet
kw: Data portal ha selys hwath

source: Network
kw: Rosweyth

source: Inter-process communications
kw: Keskommunyansow ynter argerdhow

source: List of subsystems shared with the host system
kw: Rol a issystemow kevrennys gans an system ost

source: X11 windowing system
kw: System fenestri X11

source: Wayland windowing system
kw: System fenestri Wayland

source: Fallback to X11 windowing system
kw: Omskoodhya war system fenestri X11

source: PulseAudio sound server
kw: Servell son PulseAudio

source: D-Bus session bus
kw: Kyttrin esedhek D-Bus

source: D-Bus system bus
kw: Kyttrin system D-Bus

source: Secure Shell agent
kw: Maynor Secure Shell

source: Smart cards
kw: Kartennow fethus

source: Printing system
kw: System pryntyoryon

source: GPG-Agent directories
kw: Restrenvaow Maynor-GPG

source: Inherit Wayland socket
kw: Erita kraw Wayland

source: List of well-known sockets available in the sandbox
kw: Rol a krawyow aswonsys kavadow yn an kowel

source: Variables
kw: Nowejynnow

source: e.g. GTK_DEBUG=interactive
kw: r.e. GTK_DEBUG=interactive

source: List of variables exported to the application
kw: Rol a nowejynnow esperthys dhe an app

source: Version
kw: Versyon

source: Last Updated
kw: Nowedhys Diwettha

source: Runtime
kw: Kerghynnedh Medhelweyth

source: This is not a valid option
kw: An dewis ma yw anewn

source: _Show Details
kw: _Diskwedhes Manylyon

source: Show application in a software manager
kw: Diskwedhes app yn unn dyghtyer appys

source: No software manager found
kw: Dyghtyer appys kavosys vyth

source: All Applications
kw: Oll Appys

source: Changes that apply to all Flatpak applications
kw: Chanjyow rag oll appys Flatpak

source: Flatpak Version
kw: Versyon Flatpak

source: Portal Version
kw: Versyon Portal

source: Changes Path
kw: Chanjya Tyller

source: _Help
kw: _Gweres

source: _Documentation
kw: _Kowethlyver

source: _Keyboard Shortcuts
kw: _Kesunyansow Bysowek

source: _About Flatseal
kw: _A-dro Flatseal

source: Changed globally
kw: Chanjys yn olldalghus

source: Changed by the user
kw: Chanjys gans an usyer

source: this absolute path
kw: an tyller absolut ma

source: this path relative to the home directory
kw: an tyller perthynek ma dhe an restrenva tre

source: all system configurations
kw: oll settyansow system

source: all system libraries, executables and static data
kw: oll

source: all system files
kw: oll lyvervaow, eksekutadow, ha data sevelyek war an system

source: all user files
kw: oll restrennow usyer

source: the desktop directory
kw: an restrenva desktop

source: the documents directory
kw: an restrenva skrifow

source: the download directory
kw: an restrenva iskargow

source: the music directory
kw: an restrenva ilow

source: the pictures directory
kw: an restrenva avenyow

source: the public directory
kw: an restrenva poblek

source: the videos directory
kw: an restrenva gwydhyowyow

source: the templates directory
kw: an restrenva ensampelys

source: the config directory
kw: an restrenva config

source: the cache directory
kw: an restrenva cache

source: the data directory
kw: an restrenva data

source: the runtime directory
kw: an restrenva kerghynnedh

source: Can read: %s
kw: Gallos redya: %s

source: Can modify and read: %s
kw: Gallos chanjya ha redya: %s

source: Can create, modify and read: %s
kw: Gallos gul, chanjya, ha redya: %s

source: Can't read: %s
kw: Na gallos redya: %s

source: Can't modify or read: %s
kw: Na gallos chanjya po redya: %s

source: Can't create, modify or read: %s
kw: Na gallos gul, chanjya, po redya: %s

source: Unset
kw: Disgorra

source: Default paths can't be removed
kw: Tylleryow defowt na gallos removys

source: _Reset
kw: _Dasgorra

source: No changes made to this application
kw: Chanjyow vyth gwrys dhe an app ma

source: Reset this application permissions
kw: Dasgorra an app ma grontys

source: , including changes not made with Flatseal
kw: , komprehendya chanjyow na gwrys gans Flatseal

source: General
kw: Ollgemmyn

source: Show mnemonics
kw: Diskwedhes mnemonekys

source: Show documentation
kw: Diskwedhes kowellyver

source: Show menu
kw: Diskwedhes rol

source: Keyboard shortcuts
kw: Kesunyansow Bysowek

source: Quit
kw: Kwytya

source: Navigation
kw: Navigacyon

source: Move left
kw: Gwaya kledh

source: Move up
kw: Gwaya war-vann

source: Move right
kw: Gwaya dyghow

source: Move down
kw: Gwaya war-woles

source: Applications
kw: Appys

source: Find
kw: Kavos

source: Permissions
kw: Grontys

source: Toggle
kw: Dewis

source: Documentation
kw: Kowellyver

source: Find next
kw: Kavos nessa

source: Find previous
kw: Kavos kynsa

source: Permissions have been reset
kw: Grontys yw dasgorrys

source: _Undo
kw: _Digelmi

source: Cannot load overrides due to incorrect contents
kw: Y fyllis dhe karga asleansow drefen dalgh anewn

source: Refreshed due to changes in Flatpak installations
kw: Diseghys drefen chanjyow yn ynstalyansow Flatpak

source: Main Menu
kw: Rol Chif

source: No applications found.
kw: Appys kavosys vyth
